<!DOCTYPE>

<html>


<head>
	<title>Comilla Univarsity Admission Helpline</title>
	<script type = "text/javascript" src = "map.js" ></script>
	<link rel="stylesheet" type="text/css" href="main.css">
	</head>
	<body>

		<header>
			
			<div class= "nav" style="background-image:url(Background.jpg);" >
				<h1> Comilla Univarsity Admission Help Desk</h1>

				<ul>
					<li><a href="AdmissionHelpline.php">Home</a> </li>
					<li><a href="circuler.php">Circuler</a> </li>
					
					<li><a href="">Question</a> 
						<ul>
							<li><a href="preques.php">Previous Question</a> </li>
					        <li><a href="index.php">Model Test</a> </li>

					</ul>
					</li>
					<li><a href="dept.php">Department</a> </li>
					<li><a href="centerlocation.php">Center Location</a> </li>
				</ul>
			</div>
			<div class ="back" style="background-image:url(loc.jpg);">
			</div>
			<div class="clocation">
				<div class:"loc"><p>
					<pre>সাধারণত বাস শাসনগাছা, পদুয়া বাজার বিশ্বরোড/ /জাংগালিয়া//টমছম ব্রিজ আসে।</p>
<p>১. #ভিক্টোরীয়া কলেজ ইন্টার শাখা।
বাস ট্রেন থেকে নেমেই সিএনজি /অটোরিকক্সা তে কান্দিরপার আসবা। ভাড়া ১০/১৫টাকা।কান্দিরপাড় আসি কাউকে বললেই দেখাই দিব।

</p>
<p>২. #ভিক্টোরিয়া কলেজ ডিগ্রি শাখা (পদুয়া ববাজার বিশ্বরোড /জাংগালিয়ায় /বাস থেকে নেমেই টমছম ব্রীজ আসবা সিএনজি তে, এসেই দেখবা
কলেজ বলে অটো ডাকছে।ধর্মপুর কিনবা ডিগ্রি কলেজ এর অটো তে উঠবা,।অথবা (ট্রেন
স্টেশন থেকে দক্ষিণ দিকে রেল লাইন ধরে হাটাধরে দুটা ক্রসিং পাস করলেই দুইনাম্বার টার রাস্তা দিয়া
সামনে আসলে পাবা।।না চিনলে ট্রেন স্টেশন থেকে ডিরেক্ট রিকক্সা ) অথবা (শাসনগাছা থেকে
ডিরেক্ট অটো আছে তবে পরীক্ষার দিন অপকরে দিবে।তবু যতটুকু আসা যায় আসবা নাইলে পুরা
হাটি আসবা।কাউকে বললেই দেখাই দিবে.

</p>
<p>৩. #শিক্ষাবোর্ড মডেল কলেজ () বাস/ট্রেন থেকে নেমেই সিএনজি /অটোরিকশা তে টমছম ব্রিজ আসি রিকক্সা নিলে ১৫ টাকায়
একবারে ভিতরে নিয়া দিবে। অথবা তবে অল্প জায়গা ভাড়া কম বলেঅটো নাও নিতে পারে।তাই রিকক্সা নিলেই ভালো।
৪. #মহিলা কলেজ/ওমেন্স কলেজ.. (বিশ্বরোড/জাংগালিয়া/ব্রিজ থেকে অটোতে সালাউদ্দিন হোটেল এর
সামনে নেমে মহিলা কলেজ বললেই হবে।
অথবা (ট্রেন স্টেশন থেকে কান্দিরপাড় এসে রিক্সসায় মহিলাকলেজ। (শাসনগাছা থেকে কান্দিরপাড় -রিক্সসায় মহিলাকলেজ)

</p>
<p>৫. #জিলা স্কুল উপরোক্ত ১ নং নিয়মে কান্দিরপাড়এসে রিক্সায় জিলা স্কুল।</p>

<p>৬.মর্ডান স্কুল ও ফরিদা বিদ্যানিকেতন -১ নং এর মতো কান্দিরপাড় এসে রিকক্সায় মর্ডান স্কুলবললেই হবে।তবে ফরিদা বিদ্যানিকেতন রিক্সসা
ড্রাইভার নাও চিনতে পারে।বলবা যে মর্ডান স্কুলেরপাশেই। অথবা (ট্রেন স্টেশন থেকে ডিরেক্ট
রিকক্সা) অথবা (শাসনগাছা থেকে রিকক্সা)</P>

<p>৭.কুমিল্লা সরকারি কলেজ ১নং এর মতো কান্দিরপাড় এসে রিকক্সা/অটো তে) অথবা (ট্রেন
স্টেশন /শাসনগাছা থেকে ডিরেক্ট রিক্সসায়)</p>.

<p>৮. #পুলিশ লাইন স্কুল -৭নং এর মতো সেইম।</p>

<p>৯. #নবাব ফয়েজুন্নেসা গার্লস স্কুল -১নং এর মতো কান্দিরপার এসেসে রিকক্সা তে।</p>

<p>১১. #কুমিল্লা_বিশ্ববিদ্যালয় -যাদের ভার্সিটি তে সিটপড়ছে তারা টেনশন করে কারন কোন বিল্ডিং
কোন রুম তা লেখা থাকে না।তাদের জন্য বলছিপরীক্ষার দিন বাইরে কোন বিল্ডিং কোন রুমে
কত থেকে কত রোল এমন তথ্য দেয়া থাকবে।আর মাত্র ৪ টা বিল্ডিং তাই বেশী সময় লাগে না।....যারা
ঢাকা থেকে আসবা তারা কোটবাড়ি বিশ্বরোড এরদিকের বাসে আসবা।শাসনগাছা রুটে না।কোটবাড়ি
বিশ্বরোড নেমে সিএনজি তে ভার্সিটি তেযেতে পারবা।শাসন গাছা দিয়া আসলে শাসনগাছা নেমে
সিএনজি /অটোতে কান্দিরপাড় গিয়া ডিরেক্ট সিএনজিতে ভার্সিটি /কোটবাড়ি। চট্রগ্রাম এর দিক থেকে
যারা আসবা তারা পদুয়া বাজার বিশ্বরোড নেমেডিরেক্ট সিএনজি পাবা। রিজার্ভ ভাড়া বেশি হবে তাই
লোকাল পাইলে লোকালি যাবা।লোকালি গেলে
ভাড়া কোন ক্ষেত্রেই ৩০/৪০ এর উপর যাবে না।</p>

<p>১২. #টিসার্স_ট্রেনিং_ক লেজ</p>

<p>১৩.#টেকনিক্যাল_ট্রেনিং_ কলেজ</p>

<p>১৪.#শালবন_হাইস্কুল</p>

<p>১৫.#গভ_ল্যাভরেটরি-স্কুল</p>

<p>১৬.#ক্যান্টনমেন্ট_হাইস্কুল </p>
...সব সেইম ভাবেই।
ভার্সিটি রুটেই পাবা।যার যেখানে সে সেখানে
নেমে যাবা সব রাস্তার পাশেই.... কোটবাড়ি রুটে
এইগুলা তেই পরীক্ষা হয়। আশাকরি কারো
প্রব্লেম হবে না।... 
				</p></pre>
</div>

			</div>
		<footer>
			<div class="contract">
             <h4>Contract us</h4>
             <ul><li>  Email:xyz@gmail.com </li>

             <li>Phon no: 018520xxxxx</li>
             <li>kotbari,comilla</li>

			</div>
			<div class="Link"> 
				 <h4>Important Link</h4>
				 <ul>
										<li><form>
         <input type = "button" value = "comilla univarsity map" onclick = "Redirect();" />
      </form>
 </li>
					<li><form>
         <input type = "button" value = "CoU Admission Result" onclick = "result();" />
      </form>
 </li>
					<li><form>
         <input type = "button" value = "Train Schedule" onclick = "trainschedule();" />
      </form>
 </li></ul></ul>

			</div>

		</footer>
	</header>
</body>
</html>